[
    {
        "id": 1,
        "nameart": "Video art NFT collection “The kettle as a person”",
        "year": "2022",
        "description": "A series of videos with boiling kettles. Each kettle is not just a household item, it is the personality of the owner, its unique story. These videos are a small excursion into the lives of strangers. What can you find out about a person while the kettle is boiling?",
        "link": "https://opensea.io/collection/the-kettle-as-a-person"
    },
    {
        "id": 2,
        "nameart": "Video art “Again”",
        "year": "2018",
        "Exhibition": "Exhibition",
        "title": "2019 – art program of the European Lesbian Conferences (Kyiv)2023 – NAIBUDEKINO Festival, House of Cinema (Kyiv) ",
        "description": "When we lose something, we enter the world from a new point, unknown and frightening. It's scary to be there. And often we prefer to stay “in” than go “for”. Leave yourself in comfortable and well-chosen identities from the surrounding worlds. Or get rid of all these identities and take a step forward. Destroy to create. Lose to find. We find the heroine in her comfortable environment. House, life, city. We follow her into the desert. Solitude. Decision. Beginning. We have urban landscapes with ruins and roofs of dormitories. Here, every step is alienation and rejection. We lose sight of her when she burns the past to rebuild herself.",
        "img": [
            "src/images/Gallery/Video art/Again/1_Again.png",
            "src/images/Gallery/Video art/Again/2_Again.png",
            "src/images/Gallery/Video art/Again/3_Again.png",
            "src/images/Gallery/Video art/Again/4_Again.png",
            "src/images/Gallery/Video art/Again/5_Again.png",
            "src/images/Gallery/Video art/Again/6_Again.png"
        ]
    },
    {
        "id": 3,
        "nameart": "Can you see me?",
        "year": "2022",
        "Exhibition": "Exhibition",
        "title": "2023 - NAIBUDEKINO Festival, House of Cinema (Kyiv) 2023 - Svitlo gallery, Lviv (Ukraine) ",
        "description": "Once I thought, do I exist without pain? And what part does pain take in me? Is the world ready to accept me with this pain. I cried in the kitchen, my friends listened to me and were surprised. They did not know how difficult it was for me then. Because every time I was in pain, I disappeared from the social world and hid in loneliness. But if you always hide your pain, will you be real to others? ",
        "img": [
            "src/images/Gallery/Video art/Can you see me?/1_Can you see me?.png",
            "src/images/Gallery/Video art/Can you see me?/2_Can you see me?.png",
            "src/images/Gallery/Video art/Can you see me?/3_Can you see me?.png"
        ]
    }
]